tap "dopplerhq/cli"
tap "eugenmayer/dockersync"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "python@3.10"
brew "aws-shell"
brew "awscli"
brew "cmake"
brew "curl"
brew "libavif"
brew "php"
brew "composer"
brew "cowsay"
brew "docker"
brew "doctl"
brew "ebook-tools"
brew "wxwidgets"
brew "erlang"
brew "elixir"
brew "ffmpeg"
brew "fx"
brew "gh"
brew "git"
brew "git-lfs"
brew "pinentry"
brew "gnupg"
brew "go"
brew "helm"
brew "hub"
brew "jq"
brew "lolcat"
brew "nmap"
brew "nvm"
brew "pinentry-mac"
brew "postgresql@14"
brew "protobuf"
brew "rustup-init"
brew "speedtest-cli"
brew "terminal-notifier"
brew "unison"
brew "dopplerhq/cli/doppler"
brew "eugenmayer/dockersync/unox"
cask "lens"
cask "ngrok"
cask "session-manager-plugin"
cask "sloth"
cask "stats"
